INSERT INTO parking_info(name, description, province, city, district, address, longitude, latitude, fee, remark, opening_time, telephone) VALUES 
('唐厨二号停车场', '', '广东省', '广州市', '天河区', '珠江新城兴国路', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('花城汇停车场', '', '广东省', '广州市', '天河区', '珠江新城花城汇兴安路3号', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('高德置地冬广场地下停车场', '', '广东省', '广州市', '天河区', '珠江新城高德置地冬广场', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('天盈广场停车场', '', '广东省', '广州市', '天河区', '珠江新城兴民路222号广州天汇广场igc附近', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('富力君悦大酒店停车场', '', '广东省', '广州市', '天河区', '珠江新城珠江西路12号无限极中心', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('越秀金融大厦停车场', '', '广东省', '广州市', '天河区', '珠江新城珠江东路28号越秀金融大厦', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('保利克洛维时光里停车场', '', '广东省', '广州市', '天河区', '珠江新城华穗路与华强路交叉口', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('广州国际金融中心（西塔）停车场', '', '广东省', '广州市', '天河区', '珠江新城珠江西路', 0, 0, '16/每小时', '对外开放', '24小时', '暂无'),
('广州全球通大厦停车场', '', '广东省', '广州市', '天河区', '珠江新城兴国路', 0, 0, '16/每小时', '不对外开放', '24小时', '暂无');