INSERT INTO parking_info(name, description, province, city, district, address, longitude, latitude, fee, remark, opening_time, telephone) VALUES 
('优托邦珠江新城店停车场 ', '', '广东省', '广州市', '天河区', '珠江新城猎德兴国路嘉裕公馆东门利雅湾北', 113.3556694976, 23.1760745506, '16/每小时', '对外开放', '24小时', '暂无'),
('花城汇南区停车场', '', '广东省', '广州市', '天河区', '珠江新城花城汇珠江投资大厦北', 113.3324978962, 23.1286484436, '16/每小时', '对外开放', '24小时', '暂无'),
('花城汇中区停车场', '', '广东省', '广州市', '天河区', '珠江新城花城汇中区旁', 113.3312168446, 23.1251991273, '16/每小时', '对外开放', '24小时', '暂无'),
('高德置地冬广场地下停车场', '', '广东省', '广州市', '天河区', '冼村兴盛路高德置地广场·冬广场北门', 113.3335578962, 23.1266184436, '16/每小时', '对外开放', '24小时', '暂无'),
('高德置地秋广场地下停车场', '', '广东省', '广州市', '天河区', '珠江东路13号高德置地广场·秋广场', 113.3326578962, 23.1265984436, '16/每小时', '对外开放', '24小时', '暂无'),
('天盈广场停车场', '', '广东省', '广州市', '天河区', '珠江新城兴民路222号广州天汇广场igc附近', 113.3375078962, 23.1216284436, '16/每小时', '对外开放', '24小时', '暂无'),
('富力君悦大酒店停车场', '', '广东省', '广州市', '天河区', '珠江新城珠江西路12号无限极中心', 113.3298368446, 23.1285591273, '16/每小时', '对外开放', '24小时', '暂无'),
('越秀金融大厦停车场', '', '广东省', '广州市', '天河区', '珠江新城珠江东路28号越秀金融大厦', 113.3322178962, 23.1300784436, '16/每小时', '对外开放', '24小时', '暂无'),
('保利克洛维广场-地下停车场 ', '', '广东省', '广州市', '天河区', '珠江新城华强路3号，华穗路与华强路交叉口', 113.3266129105, 23.1318580671, '16/每小时', '对外开放', '24小时', '暂无'),
('广州国际金融中心（西塔）停车场', '', '广东省', '广州市', '天河区', '天河区珠江西路5号', 113.3289768446, 113.3289768446, '16/每小时', '对外开放', '24小时', '暂无'),
('广州全球通大厦停车场', '', '广东省', '广州市', '天河区', '珠江西路11号广东全球通大厦', 113.3282368446, 23.1268191273, '16/每小时', '不对外开放', '24小时', '暂无');