INSERT INTO parking_info(name, description, province, city, district, address, longitude, latitude, fee, remark, opening_time, telephone) VALUES 
('高德汇-1座-停车场', '', '广东省', '广州市', '天河区', '猎德兴国路优托邦1座利雅湾北100米', 113.3556694976, 23.1760745506, '16元/每小时', '对外开放', '24小时', '暂无'),
('高德汇-2座-停车场', '', '广东省', '广州市', '天河区', '兴国路高德美居购物中心B座优托邦2座', 113.3370478962, 23.1235784436, '16元/每小时', '对外开放', '24小时', '暂无'),
('花城汇南区停车场', '花城汇车位充足，要记住自己停车区域，不然比较难找到车子。', '广东省', '广州市', '天河区', '珠江新城花城汇珠江投资大厦北', 113.3324978962, 23.1286484436, '前3小时，每小时5元，后面每小时10元，65元封顶', '', '24小时', '暂无'),
('花城汇中区停车场', '花城汇车位充足，要记住自己停车区域，不然比较难找到车子。', '广东省', '广州市', '天河区', '珠江新城花城汇中区旁', 113.3312168446, 23.1251991273, '前3小时，每小时5元，后面每小时10元，65元封顶', '对外开放', '24小时', '暂无'),
('高德置地冬广场地下停车场', '', '广东省', '广州市', '天河区', '冼村兴盛路高德置地广场·冬广场北门', 113.3335578962, 23.1266184436, '16/每小时', '对外开放', '24小时', '暂无'),
('高德置地秋广场地下停车场', '', '广东省', '广州市', '天河区', '珠江东路13号高德置地广场·秋广场', 113.3326578962, 23.1265984436, '16/每小时', '对外开放', '24小时', '暂无'),
('天盈广场停车场', '', '广东省', '广州市', '天河区', '珠江新城兴民路222号广州天汇广场igc附近', 113.3375078962, 23.1216284436, '16/每小时', '对外开放', '24小时', '暂无'),
('富力君悦大酒店停车场', '', '广东省', '广州市', '天河区', '珠江新城珠江西路12号无限极中心', 113.3298368446, 23.1285591273, '16/每小时', '对外开放', '24小时', '暂无'),
('越秀金融大厦停车场', '', '广东省', '广州市', '天河区', '珠江新城珠江东路28号越秀金融大厦', 113.3322178962, 23.1300784436, '16/每小时', '对外开放', '24小时', '暂无'),
('保利克洛维广场-地下停车场 ', '', '广东省', '广州市', '天河区', '珠江新城华强路3号，华穗路与华强路交叉口', 113.3266129105, 23.1318580671, '16/每小时', '对外开放', '24小时', '暂无'),
('广州国际金融中心（西塔）停车场', '', '广东省', '广州市', '天河区', '天河区珠江西路5号', 113.3289768446, 113.3289768446, '16/每小时', '对外开放', '24小时', '暂无'),
('广州全球通大厦停车场', '', '广东省', '广州市', '天河区', '珠江西路11号广东全球通大厦', 113.3282368446, 23.1268191273, '16/每小时', '不对外开放', '24小时', '暂无');
('广东省博物馆停车场', '性价比高，适合长时间停放', '广东省', '广州市', '天河区', '珠江东路2号', 113.3334063536, 23.1205804308, '停车费是6元/小时，18元封顶，如果进博物馆2元/小时，6元封顶', '对外开放', '24小时', '暂无'),
('广州市珠江新城妇女儿童医院', '性价比高，车位紧张，需要排队', '广东省', '广州市', '天河区', '珠江新城金穗路9号近华穗路', 113.3265268446, 23.1300891273, '6元/每小时，18元封顶', '对外开放', '24小时', '暂无'),
('珠江新城公园', '', '广东省', '广州市', '天河区', '珠江西路11号广东全球通大厦', 113.3282368446, 23.1268191273, '16/每小时', '对外开放', '24小时', '暂无'),
('星辰大厦', '', '广东省', '广州市', '天河区', '华穗路172号星辰大厦', 113.3253468446, 23.1238991273, '8元/每小时', '对外开放', '24小时', '暂无'),
('尚东君御', '地下三层，负三位置较多，负一二层为固定停车位', '广东省', '广州市', '天河区', '冼村路', 113.3352978962, 23.1261084436, '5元/小时，停车12小时封顶30元', '对外开放', '24小时', '暂无'),
('天河城停车场', '', '广东省', '广州市', '天河区', '天河路208号', 113.3297729105, 23.1390580671, '周一至周五，会员、非会员10元/小时，周六、日会员10元/小时，非会员15元/小时，晚间（22时至次日8时）为4元/小时（10元封顶），24小时最高限价80元。', '对外开放', '24小时', '暂无');
('万菱汇停车场', '', '广东省', '广州市', '天河区', '天河南创汇街万菱汇', 113.3382038536, 23.1381672892, '日间停车费为10元/小时，且停车15分钟以内免收费，夜间停车为8元/小时（15元封顶）', '对外开放', '24小时', '暂无');
('正佳广场', '', '广东省', '广州市', '天河区', '天河路228号', 113.3382038536, 23.1381972892, '周末时段收费为15元/小时，日常收费仍为10元/小时，夜间为2元/小时（10元封顶）', '对外开放', '24小时', '暂无');
('天环广场停车场（西门）', '', '广东省', '广州市', '天河区', '天河路218号天环广场西门处', 113.3301929105, 23.1380680671, '8时至22时需16元/小时，夜间收费为4元/小时（10元封顶）', '对外开放', '24小时', '暂无');
('天河城停车场', '', '广东省', '广州市', '天河区', '天河路208号', 113.3297729105, 23.1390580671, '周一至周五，会员、非会员10元/小时，周六、日会员10元/小时，非会员15元/小时，晚间（22时至次日8时）为4元/小时（10元封顶），24小时最高限价80元。', '对外开放', '24小时', '暂无');